<?php

return [
  'summary0' => [
    'number' => '1',
    'summary_status' => '1',
    'title' => 'Летучка 12.08.2023',
    'summary' => 'Таким образом, реализация намеченных плановых заданий способствует повышению качества дальнейших направлений развития. А ещё ключевые особенности структуры проекта заблокированы в рамках своих собственных рациональных ограничений.',
    'created_user' => '1',
    'created_at' => '12.03.2022',
    'updated_at' => '15.03.2022'
  ],
  'summary1' => [
    'number' => '2',
    'summary_status' => '1',
    'title' => 'Созвон от 12 марта',
    'summary' => 'Противоположная точка зрения подразумевает, что некоторые особенности внутренней политики объективно рассмотрены соответствующими инстанциями. Приятно, граждане, наблюдать, как независимые государства, вне зависимости от их уровня, должны быть объявлены нарушающими общечеловеческие нормы этики и морали.',
    'created_user' => '1',
    'created_at' => '12.03.2022',
    'updated_at' => '15.03.2022'
  ],
  'summary2' => [
    'number' => '3',
    'summary_status' => '2',
    'title' => 'Очень важный разговор с верстальщиком в среду',
    'summary' => 'Наше дело не так однозначно, как может показаться: разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для глубокомысленных рассуждений. Следует отметить, что высокотехнологичная концепция общественного уклада предполагает независимые способы реализации первоочередных требований.',
    'created_user' => '1',
    'created_at' => '12.03.2022',
    'updated_at' => '15.03.2022'
  ]
];
